IndustryCh = [
    [
        "Веб-разработка",
        "Веб-разработка"
    ],
    [
        "Мобильная разработка",
        "Мобильная разработка"
    ],
    [
        "Базы данных",
        "Базы данных"
    ],
    [
        "Кибербезопасность",
        "Кибербезопасность"
    ],
    [
        "Искусственный интеллект и машинное обучение",
        "Искусственный интеллект и машинное обучение"
    ],
    [
        "Сетевые технологии",
        "Сетевые технологии"
    ],
    [
        "IT-консалтинг",
        "IT-консалтинг"
    ]
]


CategoryCh = [
    [
        "Бэкенд - разработка",
        "Бэкенд - разработка"
    ],
    [
        "Фронтенд-разработка",
        "Фронтенд-разработка"
    ],
    [
        "Дизайн",
        "Дизайн"
    ],
    [
        "Тестирование и QA ",
        "Тестирование и QA "
    ],
    [
        "Администрирование и DevOps",
        "Администрирование и DevOps"
    ],
    [
        "Управление проектами",
        "Управление проектами"
    ],
    [
        "Аналитика и анализ данных",
        "Аналитика и анализ данных",
    ]
]


SpecialityCh = [
    [
        "Python-разработчик",
        "Python-разработчик",
    ],
    [
        "JavaScript-разработчик",
        "JavaScript-разработчик",
    ],
    [
        "Android-разработчик",
        "Android-разработчик",
    ],
    [
        "iOS-разработчик",
        "iOS-разработчик",
    ],
    [
        "Специалист по базам данных (DBA)",
        "Специалист по базам данных (DBA)",
    ],
    [
        "Исследователь данных",
        "Исследователь данных",
    ],
    [
        "Специалист по безопасности информации (InfoSec)",
        "Специалист по безопасности информации (InfoSec)",
    ],
    [
        "IT-консультант",
        "IT-консультант"
    ],
    [
        "Системный администратор",
        "Системный администратор"
    ]
]

ExperienceCh = [
    [
        "Стажер (Intern)",
        "Стажер (Intern)"
    ],
    [
        "Джуниор (Junior)",
        "Джуниор (Junior)"
    ],
    [
        "Мидл (Middle)",
        "Мидл (Middle)"
    ],
    [
        "Синьор (Senior)",
        "Синьор (Senior)"
    ],
    [
        "Ведущий (Lead)",
        "Ведущий (Lead)"
    ],
    [
        "Эксперт (Expert)",
        "Эксперт (Expert)"
    ],
]


