IndustryCh = [
    [
        "Веб-разработка",
        "Веб-разработка"
    ],
    [
        "Мобильная разработка",
        "Мобильная разработка"
    ],
    [
        "Базы данных",
        "Базы данных"
    ],
    [
        "Кибербезопасность",
        "Кибербезопасность"
    ],
    [
        "Искусственный интеллект и машинное обучение",
        "Искусственный интеллект и машинное обучение"
    ],
    [
        "Сетевые технологии",
        "Сетевые технологии"
    ],
    [
        "IT-консалтинг",
        "IT-консалтинг"
    ]
]

SpecialityCh = [
    [
        "Python-разработчик",
        "Python-разработчик",
    ],
    [
        "JavaScript-разработчик",
        "JavaScript-разработчик",
    ],
    [
        "Android-разработчик",
        "Android-разработчик",
    ],
    [
        "iOS-разработчик",
        "iOS-разработчик",
    ],
    [
        "Специалист по базам данных (DBA)",
        "Специалист по базам данных (DBA)",
    ],
    [
        "Исследователь данных",
        "Исследователь данных",
    ],
    [
        "Специалист по безопасности информации (InfoSec)",
        "Специалист по безопасности информации (InfoSec)",
    ],
    [
        "IT-консультант",
        "IT-консультант"
    ],
    [
        "Системный администратор",
        "Системный администратор"
    ]
]
